/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Logitech® Inc, 2016. Все права защищены.";
CFBundleDisplayName = "Настройки камеры Logitech";
CFBundleGetInfoString = "© Logitech® Inc, 2016. Все права защищены.";
CFBundleName = "Настройки камеры Logitech";